Repository: Almaz/nemo-extensions
Catalog: nemo-compare/po/*.po
Languages: ru

source: Compare to
ru: Сравнить с

source: Compare to the file remembered before
ru: Сравнить с файлом, запомненным ранее

source: Compare Later
ru: Сравнить позже

source: Remember file for later comparison
ru: Запомнить файл для сравнения позже

source: Compare selected files to the file remembered before
ru: Сравнить выбранные файлы с файлом, запомненным ранее

source: Compare
ru: Сравнить

source: Compare selected files
ru: Сравнить выбранные файлы

source: Nemo Compare Extension Preferences
ru: Настройки расширения Nemo Compare

source: Normal Diff
ru: Нормальное различение

source: Three-Way Diff
ru: Трёхместное различение

source: N-Way Diff
ru: N-местное различение
